{
  "Comment.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "dashboard-nvim": { "branch": "master" },
  "deadcolumn.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "hmts.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
